{
    "aboutheader":"لماذا يجب أن يكون لفيلمك موقع ويب؟ ",
    "aboutPar1":"هذا بسيط للغاية:نحن نعيش فى عصر التكنولوجي حيث يعتمد الجميع على محرك البحث جوجل إذا لم نتمكن من العثور على شئ ما على جوجل فإنه يترجم نفسيا و عملياً لأنه غير موجود .يعد موقع الويب موردا اساسيا لك منذ بداية رحله فيلمك .سنطلع هنا على سبب وجود ان يكون لديك موقع على شبكة الانتر نت.",
    "aboutPar2":"يعرف أولئك الذين يعملون في صناعة السينما أن هذه الصناعة تعمل بشكل مختلف عن غيرها من الصناعات الأخرى من حيث أنها صناعة مغلقة. إنها ليست صناعة سهلة الدخول إليها حيث أن كل شيء يتم أو يتم بشكل شخصي ، من شخص لآخر. هذا يعني أنه بصفتك صانع أفلام ، ربما لم تفكر كثيرًا في امتلاك موقع ويب. لكنك على الأرجح بذلت قدرًا كبيرًا من الطاقة لإنشاء فيلم يمكنه الوصول إلى جمهوره ، ونقله إلى الموزع المهتم.",
    "aboutPar3":" لذا ، ماذا لو تمت مشاهدة فيلمك في مهرجان سينمائي وتريد أن يتم الاتصال بك من قبل موزع محتمل؟ يمكنك الرد بأنه يمكنهم طلب معلومات الاتصال الخاصة بك من منظمي مهرجان الأفلام ، أو يمكنهم التواصل لمناقشة الأمر شخصيًا أو عبر وسائل التواصل الاجتماعي الأخرى. ولكن ، ماذا لو كان هذا هو اليوم الأخير من مهرجان الفيلم ولم تتح لهم الفرصة لمتابعة فيلمك؟ ربما في حالة غسل الأفلام التي تعرضوا لها يتذكرون فقط تفاصيل طفيفة عن فيلمك ، لكنهم يعلمون أنهم مهتمون به. ربما يكون أول ما يعتقده الأشخاص الذين يرغبون في الاتصال بك هو أن بياناتك يجب أن تكون على الإنترنت ، وسأبحث عنها هناك",
    "aboutPar4":"سنًا ، يمكننا أن نخبرك أن هذا الشيء بالذات حدث لنا الأسبوع الماضي عندما ذهبنا إلى مهرجان ملقة السينمائي في إسبانيا. في اليوم الأخير أتيحت لنا الفرصة للتحدث مع الجميع ، وشاهدنا فيلمين يمكنهما العمل في الخارج. عندما ذهبنا للمتابعة ، على الرغم من أنه لم يكن لدينا الكثير من المعلومات حول الأفلام بخلاف كتيب المهرجان ، اعتقدنا أننا سنجد بالتأكيد معلوماتهم على الإنترنت ، مثل أي شيء آخر. ماذا كانت المفاجأة؟ لم نتمكن من العثور على أي معلومات في أي مكان. وجدنا الشبكات الاجتماعية لبعض المخرجين أو المنتجين ، لكن لم يكن هناك شيء عن الفيلم نفسه. كيف يمكن لذلك أن يكون ممكنا؟",
    "aboutPar5":"صانعي الأفلام ، نحثكم وندعوكم لبناء موقعكم الإلكتروني. إذا كنت تعتقد أن هذا يمثل الكثير من المتاعب ، فيمكنك دائمًا إنشاء مدونة لأن هذا سيقربك من جمهورك المستهدف. يمكنك تحميل الصور والقصص والمعلومات الهامة التي تحدث مع فيلمك. على وجه الخصوص ، وربما الأهم من ذلك ، أن هذا هو المكان الذي يمكن للأشخاص المهتمين بفيلمك كموزعين أن يوصوكوا به"
}