{
    "aboutheader":"WHY MUST YOUR MOVIE HAVE A WEBSITE?",
    "aboutPar1":"This is very simple: we are living in a technological age where everyone relies on the search engine Google. If we can’t find something on Google, it translates psychologically and practically as that it doesn’t exist. A website is an essential resource for you to have in place, from the beginning of your film’s journey. Here we will share with you why you must have a website.",
    "aboutPar2":"Those who work in the film industry know that this industry works differently from many others in that it is a closed industry. It is not an easy industry to get in to as everything is done or made personally, person to person. This means that as a filmmaker you may not have given much thought to having a website. But you probably have put a lot of energy into creating a film that can reach its audience, and get it to a distributor who is interested.",
    "aboutPar3":"So, what if your film was seen at a film festival and you want to be contacted by a potential distributor? You might respond that they can ask for your contact information from film festival organizers, or they could have reached out to discuss in person or via other social media. But, what if this is the last day of the film festival and they haven’t had an opportunity to follow up on your film? Perhaps in the wash of films they have been exposed to they only remember minor details about your film, but know they are interested in it. Probably the first thing the people who want to contact you will think is that your data must be on the internet, with an I’ll look for it there approach",
    "aboutPar4":"Well, we can tell you that this very thing happened to us last week when we went to the Malaga film festival in Spain. On the last day we had the opportunity to talk to everyone, and we had seen a couple of films that could work abroad. When we went to follow up, even though we didn’t have much info about the films other than the festival brochure, we thought we would surely find their information on the Internet, like everything else. What was the surprise? We couldn’t find any information anywhere. We found the social networks of some of the directors or producers, but there was nothing about the film itself. How can that be possible?",
    "aboutPar5":"Filmmakers, we urge and invite you to build your website. If you think this is too much hassle, you can always create a blog as this will take you nearer to your target audience. You can upload photos, stories and important information that is happening with your film. Especially, and perhaps most importantly, this is a place where people interested in your film as distributors can drop you a line"
    
}